{"modi": 1, "india": 2, "bjp": 3, "people": 4, "congress": 5, "like": 6, "narendra": 7, "govt": 8, "one": 9, "vote": 10, "dont": 11, "country": 12, "modis": 13, "years": 14, "election": 15, "rahul": 16, "time": 17, "indian": 18, "nation": 19, "even": 20, "also": 21, "know": 22, "government": 23, "power": 24, "get": 25, "gandhi": 26, "want": 27, "minister": 28, "good": 29, "give": 30, "space": 31, "would": 32, "says": 33, "money": 34, "see": 35, "hai": 36, "said": 37, "done": 38, "party": 39, "credit": 40, "pakistan": 41, "sir": 42, "make": 43, "prime": 44, "think": 45, "every": 46, "take": 47, "back": 48, "say": 49, "via": 50, "chowkidar": 51, "elections": 52, "never": 53, "opposition": 54, "work": 55, "support": 56, "many": 57, "today": 58, "new": 59, "come": 60, "made": 61, "poor": 62, "please": 63, "need": 64, "world": 65, "last": 66, "great": 67, "may": 68, "media": 69, "anti": 70, "much": 71, "drdo": 72, "right": 73, "win": 74, "news": 75, "leader": 76, "nirav": 77, "nehru": 78, "well": 79, "political": 80, "scientists": 81, "first": 82, "still": 83, "best": 84, "going": 85, "day": 86, "satellite": 87, "mission": 88, "family": 89, "live": 90, "better": 91, "man": 92, "way": 93, "cant": 94, "got": 95, "must": 96, "nothing": 97, "given": 98, "upa": 99, "indians": 100, "address": 101, "become": 102, "national": 103, "ask": 104, "proud": 105, "always": 106, "thats": 107, "yes": 108, "big": 109, "next": 110, "let": 111, "jobs": 112, "campaign": 113, "didnt": 114, "name": 115, "shah": 116, "another": 117, "hate": 118, "scheme": 119, "watch": 120, "politics": 121, "namo": 122, "jai": 123, "development": 124, "could": 125, "stop": 126, "leaders": 127, "crore": 128, "public": 129, "since": 130, "job": 131, "asat": 132, "anything": 133, "fake": 134, "year": 135, "state": 136, "person": 137, "making": 138, "isro": 139, "already": 140, "giving": 141, "missile": 142, "without": 143, "shakti": 144, "saying": 145, "thing": 146, "corruption": 147, "gave": 148, "doesnt": 149, "lakh": 150, "keep": 151, "achievement": 152, "strike": 153, "question": 154, "true": 155, "really": 156, "show": 157, "per": 158, "pappu": 159, "understand": 160, "thanks": 161, "real": 162, "love": 163, "indias": 164, "wants": 165, "sure": 166, "hindu": 167, "yrs": 168, "everything": 169, "speech": 170, "test": 171, "things": 172, "ever": 173, "called": 174, "bhi": 175, "times": 176, "read": 177, "tell": 178, "chor": 179, "etc": 180, "ppl": 181, "wrong": 182, "help": 183, "hope": 184, "economy": 185, "believe": 186, "pak": 187, "votes": 188, "seats": 189, "strong": 190, "bhakts": 191, "everyone": 192, "rule": 193, "something": 194, "air": 195, "away": 196, "varanasi": 197, "bharat": 198, "china": 199, "trying": 200, "life": 201, "failed": 202, "due": 203, "look": 204, "change": 205, "rally": 206, "surgical": 207, "interview": 208, "free": 209, "announcement": 210, "army": 211, "two": 212, "congratulations": 213, "talk": 214, "taking": 215, "team": 216, "security": 217, "parties": 218, "corrupt": 219, "started": 220, "sarkar": 221, "case": 222, "promises": 223, "hard": 224, "used": 225, "shame": 226, "full": 227, "bank": 228, "promised": 229, "muslims": 230, "voters": 231, "use": 232, "reason": 233, "wont": 234, "knows": 235, "dear": 236, "tax": 237, "talking": 238, "leadership": 239, "days": 240, "tweet": 241, "getting": 242, "success": 243, "code": 244, "guys": 245, "candidate": 246, "needs": 247, "chief": 248, "comes": 249, "coming": 250, "video": 251, "sabha": 252, "shri": 253, "took": 254, "court": 255, "promise": 256, "seat": 257, "farmers": 258, "bring": 259, "attack": 260, "till": 261, "contest": 262, "thank": 263, "fight": 264, "happy": 265, "seen": 266, "goes": 267, "cong": 268, "gujarat": 269, "enough": 270, "lok": 271, "singh": 272, "long": 273, "lost": 274, "democracy": 275, "else": 276, "came": 277, "taken": 278, "th": 279, "hind": 280, "income": 281, "issues": 282, "future": 283, "bad": 284, "amit": 285, "problem": 286, "asking": 287, "rss": 288, "instead": 289, "happened": 290, "put": 291, "app": 292, "poverty": 293, "issue": 294, "working": 295, "high": 296, "others": 297, "whole": 298, "announced": 299, "fact": 300, "feel": 301, "conduct": 302, "answer": 303, "modiji": 304, "important": 305, "asked": 306, "common": 307, "face": 308, "left": 309, "anyone": 310, "black": 311, "commission": 312, "bail": 313, "means": 314, "start": 315, "call": 316, "questions": 317, "bhakt": 318, "god": 319, "part": 320, "shot": 321, "post": 322, "lot": 323, "vision": 324, "lakhs": 325, "antisatellite": 326, "save": 327, "agenda": 328, "scam": 329, "respect": 330, "lies": 331, "old": 332, "term": 333, "difference": 334, "muslim": 335, "low": 336, "responsible": 337, "forces": 338, "proof": 339, "account": 340, "point": 341, "delhi": 342, "blame": 343, "hindus": 344, "entire": 345, "possible": 346, "scientist": 347, "seems": 348, "remember": 349, "towards": 350, "war": 351, "actually": 352, "mind": 353, "youth": 354, "main": 355, "biggest": 356, "nda": 357, "lets": 358, "truth": 359, "using": 360, "kashmir": 361, "south": 362, "wave": 363, "defeat": 364, "action": 365, "decision": 366, "model": 367, "majority": 368, "run": 369, "supporting": 370, "crores": 371, "behind": 372, "someone": 373, "place": 374, "far": 375, "shows": 376, "economic": 377, "agree": 378, "policy": 379, "single": 380, "least": 381, "matter": 382, "unemployment": 383, "super": 384, "mean": 385, "speak": 386, "ready": 387, "try": 388, "created": 389, "cannot": 390, "find": 391, "fool": 392, "huge": 393, "raga": 394, "history": 395, "women": 396, "ahead": 397, "indira": 398, "happen": 399, "clear": 400, "kind": 401, "forget": 402, "nahi": 403, "around": 404, "stand": 405, "kya": 406, "growth": 407, "hatred": 408, "supporters": 409, "past": 410, "told": 411, "follow": 412, "thought": 413, "fear": 414, "safe": 415, "waiting": 416, "aur": 417, "biopic": 418, "capability": 419, "soon": 420, "terrorists": 421, "different": 422, "set": 423, "achievements": 424, "statement": 425, "movie": 426, "ambani": 427, "care": 428, "voting": 429, "five": 430, "friends": 431, "trust": 432, "mallya": 433, "join": 434, "terrorist": 435, "aap": 436, "gives": 437, "priyanka": 438, "clean": 439, "successfully": 440, "able": 441, "top": 442, "twitter": 443, "makes": 444, "yet": 445, "failure": 446, "pls": 447, "might": 448, "message": 449, "gets": 450, "level": 451, "schemes": 452, "wins": 453, "poll": 454, "guy": 455, "second": 456, "business": 457, "jail": 458, "became": 459, "president": 460, "defence": 461, "successful": 462, "rafale": 463, "check": 464, "propaganda": 465, "less": 466, "end": 467, "class": 468, "wait": 469, "act": 470, "paid": 471, "brought": 472, "takes": 473, "assam": 474, "nyay": 475, "isnt": 476, "chance": 477, "supporter": 478, "project": 479, "social": 480, "data": 481, "vijay": 482, "worry": 483, "lol": 484, "strikes": 485, "destroyed": 486, "launch": 487, "self": 488, "reality": 489, "foreign": 490, "politicians": 491, "updates": 492, "announce": 493, "open": 494, "mumkin": 495, "share": 496, "words": 497, "bhai": 498, "leave": 499, "idea": 500, "arnab": 501, "report": 502, "honest": 503, "pay": 504, "citizens": 505, "wish": 506, "system": 507, "hand": 508, "went": 509, "whatever": 510, "land": 511, "states": 512, "loan": 513, "imran": 514, "home": 515, "balakot": 516, "stupid": 517, "pulwama": 518, "press": 519, "thinking": 520, "film": 521, "expect": 522, "policies": 523, "ground": 524, "hes": 525, "month": 526, "story": 527, "wanted": 528, "killed": 529, "lose": 530, "courage": 531, "moment": 532, "achieved": 533, "list": 534, "dynasty": 535, "law": 536, "side": 537, "rest": 538, "front": 539, "yogi": 540, "create": 541, "abt": 542, "khan": 543, "channel": 544, "though": 545, "plan": 546, "former": 547, "elected": 548, "word": 549, "education": 550, "fighting": 551, "request": 552, "across": 553, "desh": 554, "london": 555, "scared": 556, "doubt": 557, "within": 558, "gst": 559, "remove": 560, "whether": 561, "regime": 562, "jumla": 563, "earlier": 564, "hit": 565, "antimodi": 566, "toh": 567, "false": 568, "young": 569, "whats": 570, "earth": 571, "logic": 572, "loans": 573, "led": 574, "constituency": 575, "otherwise": 576, "polls": 577, "looks": 578, "ram": 579, "sense": 580, "sonia": 581, "april": 582, "har": 583, "hain": 584, "pradesh": 585, "facts": 586, "listen": 587, "international": 588, "interest": 589, "rich": 590, "voted": 591, "kar": 592, "either": 593, "terrorism": 594, "head": 595, "gone": 596, "release": 597, "hands": 598, "definitely": 599, "sorry": 600, "rallies": 601, "accounts": 602, "changed": 603, "meerut": 604, "personal": 605, "game": 606, "winning": 607, "destroy": 608, "works": 609, "tweets": 610, "plz": 611, "loot": 612, "educated": 613, "march": 614, "wonder": 615, "except": 616, "becomes": 617, "number": 618, "rather": 619, "reply": 620, "debate": 621, "middle": 622, "nations": 623, "atleast": 624, "deal": 625, "politician": 626, "continue": 627, "claim": 628, "citizen": 629, "rajan": 630, "peace": 631, "advani": 632, "scams": 633, "article": 634, "countries": 635, "jee": 636, "contesting": 637, "amethi": 638, "ticket": 639, "choice": 640, "fan": 641, "narrative": 642, "heard": 643, "gang": 644, "including": 645, "employment": 646, "small": 647, "coz": 648, "rd": 649, "era": 650, "technology": 651, "major": 652, "general": 653, "minimum": 654, "return": 655, "running": 656, "becoming": 657, "blind": 658, "k": 659, "worst": 660, "hence": 661, "terror": 662, "drama": 663, "accept": 664, "soldiers": 665, "hell": 666, "orbit": 667, "shameless": 668, "karnataka": 669, "guts": 670, "looking": 671, "prove": 672, "father": 673, "victory": 674, "together": 675, "move": 676, "living": 677, "calling": 678, "ndtv": 679, "institutions": 680, "stay": 681, "adani": 682, "chowkidars": 683, "nobody": 684, "alliance": 685, "allowed": 686, "lead": 687, "peoples": 688, "governance": 689, "inc": 690, "force": 691, "journalist": 692, "clearly": 693, "present": 694, "permission": 695, "baar": 696, "simple": 697, "son": 698, "meeting": 699, "north": 700, "order": 701, "target": 702, "choose": 703, "exactly": 704, "tenure": 705, "mein": 706, "jis": 707, "banks": 708, "showing": 709, "pro": 710, "st": 711, "kumar": 712, "btw": 713, "line": 714, "kuch": 715, "current": 716, "opinion": 717, "reasons": 718, "playing": 719, "odisha": 720, "happens": 721, "manmohan": 722, "saw": 723, "stopped": 724, "satellites": 725, "cost": 726, "demonetisation": 727, "speaking": 728, "buy": 729, "based": 730, "busy": 731, "according": 732, "correct": 733, "form": 734, "ago": 735, "wah": 736, "progress": 737, "language": 738, "none": 739, "families": 740, "previous": 741, "situation": 742, "rate": 743, "along": 744, "govts": 745, "among": 746, "known": 747, "tried": 748, "office": 749, "totally": 750, "shown": 751, "launched": 752, "kept": 753, "following": 754, "friend": 755, "months": 756, "trump": 757, "lie": 758, "religion": 759, "allow": 760, "weapon": 761, "pakistani": 762, "amount": 763, "deserve": 764, "bcoz": 765, "unlike": 766, "built": 767, "looted": 768, "mother": 769, "course": 770, "role": 771, "haters": 772, "despite": 773, "youre": 774, "talks": 775, "attacks": 776, "liberals": 777, "gandhis": 778, "knowledge": 779, "developed": 780, "trailer": 781, "madam": 782, "learn": 783, "journalists": 784, "republic": 785, "shit": 786, "master": 787, "ensure": 788, "addressing": 789, "kejriwal": 790, "benefit": 791, "send": 792, "three": 793, "kill": 794, "worked": 795, "neither": 796, "visit": 797, "armed": 798, "non": 799, "cbi": 800, "jaitley": 801, "lac": 802, "desperate": 803, "almost": 804, "sad": 805, "provide": 806, "comment": 807, "nationalism": 808, "result": 809, "spread": 810, "feeling": 811, "jammu": 812, "claims": 813, "play": 814, "ban": 815, "attention": 816, "denied": 817, "heart": 818, "mms": 819, "express": 820, "telling": 821, "speeches": 822, "channels": 823, "nuclear": 824, "absolutely": 825, "step": 826, "total": 827, "group": 828, "lacs": 829, "record": 830, "water": 831, "complete": 832, "gdp": 833, "alone": 834, "thinks": 835, "proved": 836, "hey": 837, "finally": 838, "little": 839, "respected": 840, "guess": 841, "fraud": 842, "decide": 843, "rbi": 844, "wow": 845, "dream": 846, "shoots": 847, "decided": 848, "parliament": 849, "powerful": 850, "death": 851, "hatao": 852, "card": 853, "building": 854, "speaks": 855, "whose": 856, "hear": 857, "freedom": 858, "threat": 859, "chowkidaar": 860, "nice": 861, "special": 862, "serious": 863, "joke": 864, "violation": 865, "bjps": 866, "happening": 867, "health": 868, "yeah": 869, "yesterday": 870, "program": 871, "highest": 872, "sab": 873, "worth": 874, "calls": 875, "society": 876, "easy": 877, "rural": 878, "compare": 879, "voter": 880, "seriously": 881, "gas": 882, "problems": 883, "aware": 884, "bangalore": 885, "brother": 886, "write": 887, "candidates": 888, "community": 889, "theatre": 890, "ruling": 891, "stands": 892, "smart": 893, "communal": 894, "note": 895, "capable": 896, "voice": 897, "sent": 898, "mistake": 899, "gov": 900, "followers": 901, "ministers": 902, "din": 903, "turn": 904, "conference": 905, "food": 906, "position": 907, "rs": 908, "russia": 909, "idiot": 910, "spreading": 911, "ghar": 912, "decisions": 913, "sold": 914, "increase": 915, "afraid": 916, "fall": 917, "forward": 918, "questioning": 919, "funds": 920, "minorities": 921, "watching": 922, "challenge": 923, "military": 924, "directly": 925, "pride": 926, "evidence": 927, "hold": 928, "tea": 929, "build": 930, "fools": 931, "upcoming": 932, "selling": 933, "performance": 934, "comments": 935, "welcome": 936, "official": 937, "superpower": 938, "remain": 939, "seeing": 940, "joshi": 941, "vajpayee": 942, "cr": 943, "bro": 944, "creating": 945, "brain": 946, "abuse": 947, "men": 948, "members": 949, "completely": 950, "nationalist": 951, "benefits": 952, "asks": 953, "couldnt": 954, "constitution": 955, "andhra": 956, "wife": 957, "phir": 958, "dangerous": 959, "justice": 960, "culture": 961, "favour": 962, "type": 963, "link": 964, "patriotism": 965, "status": 966, "modishah": 967, "decades": 968, "kiya": 969, "lack": 970, "kerala": 971, "secular": 972, "surely": 973, "results": 974, "blaming": 975, "publicity": 976, "loose": 977, "half": 978, "house": 979, "slogan": 980, "notice": 981, "found": 982, "praise": 983, "counter": 984, "meet": 985, "response": 986, "cabinet": 987, "increased": 988, "example": 989, "control": 990, "source": 991, "view": 992, "planning": 993, "quite": 994, "hearing": 995, "zero": 996, "expected": 997, "electoral": 998, "losing": 999, "double": 1000}