{"modi": 1, "india": 2, "bjp": 3, "people": 4, "congress": 5, "like": 6, "narendra": 7, "govt": 8, "vote": 9, "one": 10, "dont": 11, "country": 12, "modis": 13, "election": 14, "years": 15, "time": 16, "rahul": 17, "nation": 18, "indian": 19, "even": 20, "also": 21, "know": 22, "government": 23, "get": 24, "power": 25, "gandhi": 26, "minister": 27, "want": 28, "good": 29, "give": 30, "space": 31, "hai": 32, "said": 33, "money": 34, "see": 35, "says": 36, "would": 37, "done": 38, "party": 39, "credit": 40, "sir": 41, "pakistan": 42, "make": 43, "prime": 44, "every": 45, "think": 46, "say": 47, "via": 48, "chowkidar": 49, "elections": 50, "never": 51, "back": 52, "take": 53, "opposition": 54, "work": 55, "support": 56, "new": 57, "many": 58, "today": 59, "come": 60, "need": 61, "made": 62, "please": 63, "poor": 64, "world": 65, "last": 66, "great": 67, "media": 68, "much": 69, "may": 70, "anti": 71, "drdo": 72, "well": 73, "right": 74, "win": 75, "first": 76, "nehru": 77, "leader": 78, "news": 79, "nirav": 80, "political": 81, "scientists": 82, "still": 83, "best": 84, "going": 85, "day": 86, "live": 87, "satellite": 88, "better": 89, "family": 90, "mission": 91, "way": 92, "man": 93, "cant": 94, "got": 95, "must": 96, "given": 97, "nothing": 98, "indians": 99, "proud": 100, "national": 101, "upa": 102, "address": 103, "always": 104, "yes": 105, "next": 106, "become": 107, "ask": 108, "campaign": 109, "let": 110, "thats": 111, "name": 112, "shah": 113, "didnt": 114, "jobs": 115, "big": 116, "hate": 117, "watch": 118, "another": 119, "namo": 120, "could": 121, "scheme": 122, "development": 123, "stop": 124, "politics": 125, "jai": 126, "crore": 127, "since": 128, "job": 129, "public": 130, "anything": 131, "making": 132, "asat": 133, "person": 134, "missile": 135, "leaders": 136, "lakh": 137, "fake": 138, "giving": 139, "shakti": 140, "state": 141, "keep": 142, "doesnt": 143, "gave": 144, "already": 145, "corruption": 146, "thing": 147, "isro": 148, "saying": 149, "year": 150, "without": 151, "really": 152, "strike": 153, "understand": 154, "show": 155, "achievement": 156, "pappu": 157, "per": 158, "thanks": 159, "question": 160, "true": 161, "love": 162, "indias": 163, "real": 164, "sure": 165, "hindu": 166, "speech": 167, "bhi": 168, "yrs": 169, "things": 170, "wants": 171, "test": 172, "chor": 173, "tell": 174, "read": 175, "everything": 176, "ppl": 177, "economy": 178, "called": 179, "times": 180, "hope": 181, "believe": 182, "wrong": 183, "ever": 184, "etc": 185, "votes": 186, "help": 187, "seats": 188, "pak": 189, "strong": 190, "everyone": 191, "bhakts": 192, "air": 193, "something": 194, "interview": 195, "army": 196, "free": 197, "trying": 198, "life": 199, "away": 200, "china": 201, "taking": 202, "announcement": 203, "talk": 204, "bharat": 205, "due": 206, "look": 207, "two": 208, "parties": 209, "rule": 210, "rally": 211, "team": 212, "failed": 213, "surgical": 214, "varanasi": 215, "dear": 216, "started": 217, "promised": 218, "change": 219, "knows": 220, "wont": 221, "use": 222, "leadership": 223, "reason": 224, "congratulations": 225, "full": 226, "tax": 227, "shame": 228, "bank": 229, "sarkar": 230, "corrupt": 231, "case": 232, "used": 233, "hard": 234, "security": 235, "tweet": 236, "promises": 237, "talking": 238, "success": 239, "shri": 240, "muslims": 241, "guys": 242, "sabha": 243, "goes": 244, "days": 245, "attack": 246, "coming": 247, "cong": 248, "getting": 249, "long": 250, "farmers": 251, "seen": 252, "thank": 253, "needs": 254, "till": 255, "seat": 256, "bring": 257, "voters": 258, "code": 259, "video": 260, "happy": 261, "court": 262, "promise": 263, "lok": 264, "chief": 265, "comes": 266, "taken": 267, "fight": 268, "candidate": 269, "else": 270, "contest": 271, "took": 272, "lost": 273, "enough": 274, "th": 275, "bad": 276, "rss": 277, "amit": 278, "issues": 279, "democracy": 280, "singh": 281, "whole": 282, "app": 283, "problem": 284, "working": 285, "gujarat": 286, "others": 287, "hind": 288, "came": 289, "happened": 290, "future": 291, "high": 292, "means": 293, "bhakt": 294, "instead": 295, "asking": 296, "income": 297, "god": 298, "put": 299, "poverty": 300, "announced": 301, "issue": 302, "call": 303, "feel": 304, "start": 305, "anyone": 306, "black": 307, "left": 308, "common": 309, "conduct": 310, "important": 311, "face": 312, "scam": 313, "save": 314, "answer": 315, "proof": 316, "fact": 317, "modiji": 318, "asked": 319, "commission": 320, "bail": 321, "entire": 322, "part": 323, "respect": 324, "term": 325, "lot": 326, "vision": 327, "questions": 328, "antisatellite": 329, "low": 330, "scientist": 331, "post": 332, "agenda": 333, "difference": 334, "lakhs": 335, "possible": 336, "forces": 337, "account": 338, "delhi": 339, "blame": 340, "shot": 341, "old": 342, "lies": 343, "muslim": 344, "point": 345, "remember": 346, "responsible": 347, "war": 348, "youth": 349, "truth": 350, "seems": 351, "actually": 352, "main": 353, "biggest": 354, "towards": 355, "wave": 356, "mind": 357, "defeat": 358, "south": 359, "using": 360, "hindus": 361, "majority": 362, "super": 363, "try": 364, "action": 365, "least": 366, "supporting": 367, "agree": 368, "women": 369, "kashmir": 370, "crores": 371, "single": 372, "history": 373, "matter": 374, "speak": 375, "nda": 376, "far": 377, "ahead": 378, "run": 379, "huge": 380, "cannot": 381, "forget": 382, "place": 383, "lets": 384, "happen": 385, "decision": 386, "behind": 387, "nahi": 388, "shows": 389, "model": 390, "fool": 391, "hatred": 392, "economic": 393, "created": 394, "find": 395, "aur": 396, "clear": 397, "safe": 398, "raga": 399, "told": 400, "mean": 401, "kind": 402, "someone": 403, "ready": 404, "care": 405, "thought": 406, "fear": 407, "policy": 408, "biopic": 409, "stand": 410, "voting": 411, "movie": 412, "indira": 413, "soon": 414, "achievements": 415, "capability": 416, "past": 417, "waiting": 418, "around": 419, "five": 420, "able": 421, "ambani": 422, "follow": 423, "supporters": 424, "terrorists": 425, "unemployment": 426, "clean": 427, "growth": 428, "friends": 429, "top": 430, "statement": 431, "message": 432, "successfully": 433, "failure": 434, "gives": 435, "set": 436, "second": 437, "priyanka": 438, "different": 439, "mallya": 440, "kya": 441, "makes": 442, "defence": 443, "terrorist": 444, "yet": 445, "twitter": 446, "trust": 447, "join": 448, "might": 449, "schemes": 450, "level": 451, "president": 452, "class": 453, "wins": 454, "aap": 455, "gets": 456, "rafale": 457, "pls": 458, "became": 459, "project": 460, "end": 461, "poll": 462, "successful": 463, "business": 464, "chance": 465, "wait": 466, "propaganda": 467, "data": 468, "nyay": 469, "guy": 470, "report": 471, "jail": 472, "isnt": 473, "wish": 474, "updates": 475, "self": 476, "social": 477, "worry": 478, "words": 479, "check": 480, "assam": 481, "takes": 482, "launch": 483, "hand": 484, "paid": 485, "idea": 486, "pay": 487, "less": 488, "act": 489, "vijay": 490, "brought": 491, "honest": 492, "bhai": 493, "destroyed": 494, "announce": 495, "citizens": 496, "lol": 497, "whatever": 498, "politicians": 499, "loan": 500, "mumkin": 501, "system": 502, "open": 503, "foreign": 504, "imran": 505, "education": 506, "month": 507, "went": 508, "press": 509, "balakot": 510, "pulwama": 511, "hes": 512, "states": 513, "list": 514, "ground": 515, "channel": 516, "reality": 517, "thinking": 518, "share": 519, "though": 520, "word": 521, "supporter": 522, "leave": 523, "strikes": 524, "expect": 525, "side": 526, "policies": 527, "khan": 528, "land": 529, "lose": 530, "home": 531, "request": 532, "arnab": 533, "courage": 534, "rest": 535, "achieved": 536, "create": 537, "desh": 538, "story": 539, "moment": 540, "killed": 541, "law": 542, "film": 543, "london": 544, "stupid": 545, "elected": 546, "wanted": 547, "jumla": 548, "remove": 549, "former": 550, "yogi": 551, "hands": 552, "doubt": 553, "dynasty": 554, "debate": 555, "fighting": 556, "across": 557, "earth": 558, "toh": 559, "constituency": 560, "voted": 561, "kar": 562, "game": 563, "pradesh": 564, "abt": 565, "har": 566, "plan": 567, "within": 568, "whether": 569, "sonia": 570, "hain": 571, "young": 572, "gst": 573, "tweets": 574, "antimodi": 575, "changed": 576, "scared": 577, "polls": 578, "ram": 579, "listen": 580, "false": 581, "april": 582, "sense": 583, "earlier": 584, "rich": 585, "whats": 586, "regime": 587, "interest": 588, "meerut": 589, "terrorism": 590, "number": 591, "accounts": 592, "plz": 593, "definitely": 594, "works": 595, "front": 596, "middle": 597, "winning": 598, "educated": 599, "rallies": 600, "otherwise": 601, "march": 602, "personal": 603, "except": 604, "looks": 605, "small": 606, "sorry": 607, "loot": 608, "facts": 609, "hit": 610, "logic": 611, "wonder": 612, "choice": 613, "loans": 614, "rather": 615, "continue": 616, "international": 617, "release": 618, "either": 619, "destroy": 620, "led": 621, "article": 622, "reply": 623, "becoming": 624, "orbit": 625, "advani": 626, "k": 627, "becomes": 628, "gone": 629, "terror": 630, "including": 631, "blind": 632, "coz": 633, "hell": 634, "head": 635, "heard": 636, "fan": 637, "return": 638, "major": 639, "claim": 640, "amethi": 641, "contesting": 642, "guts": 643, "atleast": 644, "peace": 645, "deal": 646, "jee": 647, "citizen": 648, "era": 649, "rajan": 650, "hence": 651, "countries": 652, "narrative": 653, "accept": 654, "employment": 655, "general": 656, "together": 657, "nations": 658, "running": 659, "ticket": 660, "minimum": 661, "target": 662, "gang": 663, "mein": 664, "drama": 665, "living": 666, "chowkidars": 667, "adani": 668, "soldiers": 669, "ndtv": 670, "technology": 671, "victory": 672, "nobody": 673, "politician": 674, "rd": 675, "language": 676, "force": 677, "inc": 678, "allowed": 679, "stay": 680, "looking": 681, "permission": 682, "north": 683, "karnataka": 684, "prove": 685, "institutions": 686, "worst": 687, "kumar": 688, "governance": 689, "tenure": 690, "shameless": 691, "move": 692, "simple": 693, "line": 694, "exactly": 695, "buy": 696, "reasons": 697, "banks": 698, "scams": 699, "choose": 700, "cost": 701, "kuch": 702, "busy": 703, "satellites": 704, "order": 705, "speaking": 706, "among": 707, "showing": 708, "families": 709, "according": 710, "jis": 711, "correct": 712, "journalist": 713, "st": 714, "lead": 715, "based": 716, "baar": 717, "current": 718, "previous": 719, "clearly": 720, "present": 721, "role": 722, "meeting": 723, "alliance": 724, "odisha": 725, "demonetisation": 726, "friend": 727, "manmohan": 728, "btw": 729, "gandhis": 730, "known": 731, "son": 732, "peoples": 733, "situation": 734, "tried": 735, "rate": 736, "happens": 737, "pro": 738, "neither": 739, "calling": 740, "religion": 741, "built": 742, "office": 743, "deserve": 744, "along": 745, "opinion": 746, "playing": 747, "pakistani": 748, "stopped": 749, "father": 750, "none": 751, "form": 752, "progress": 753, "journalists": 754, "course": 755, "send": 756, "ago": 757, "months": 758, "amount": 759, "republic": 760, "launched": 761, "youre": 762, "kept": 763, "wah": 764, "saw": 765, "shown": 766, "despite": 767, "learn": 768, "govts": 769, "lie": 770, "haters": 771, "allow": 772, "trump": 773, "developed": 774, "unlike": 775, "talks": 776, "knowledge": 777, "looted": 778, "addressing": 779, "weapon": 780, "spread": 781, "result": 782, "bcoz": 783, "worked": 784, "armed": 785, "visit": 786, "three": 787, "trailer": 788, "sad": 789, "non": 790, "lac": 791, "channels": 792, "group": 793, "kill": 794, "card": 795, "hear": 796, "nationalism": 797, "fraud": 798, "liberals": 799, "attacks": 800, "desperate": 801, "little": 802, "decided": 803, "respected": 804, "thinks": 805, "powerful": 806, "nuclear": 807, "master": 808, "totally": 809, "claims": 810, "following": 811, "worth": 812, "madam": 813, "ban": 814, "mother": 815, "mms": 816, "shoots": 817, "almost": 818, "kejriwal": 819, "feeling": 820, "parliament": 821, "gdp": 822, "guess": 823, "hey": 824, "decide": 825, "write": 826, "easy": 827, "benefit": 828, "special": 829, "express": 830, "shit": 831, "provide": 832, "comment": 833, "speeches": 834, "death": 835, "bangalore": 836, "play": 837, "rs": 838, "wow": 839, "jammu": 840, "lacs": 841, "denied": 842, "threat": 843, "highest": 844, "dream": 845, "total": 846, "attention": 847, "bjps": 848, "telling": 849, "step": 850, "example": 851, "joke": 852, "freedom": 853, "whose": 854, "yesterday": 855, "building": 856, "ghar": 857, "ensure": 858, "jaitley": 859, "finally": 860, "absolutely": 861, "communal": 862, "aware": 863, "din": 864, "speaks": 865, "brother": 866, "sold": 867, "society": 868, "sab": 869, "complete": 870, "hatao": 871, "cbi": 872, "alone": 873, "community": 874, "yeah": 875, "kiya": 876, "rural": 877, "ruling": 878, "hold": 879, "happening": 880, "idiot": 881, "heart": 882, "proved": 883, "smart": 884, "candidates": 885, "gas": 886, "increase": 887, "pride": 888, "seriously": 889, "program": 890, "vajpayee": 891, "ministers": 892, "military": 893, "spreading": 894, "water": 895, "sent": 896, "abuse": 897, "conference": 898, "serious": 899, "chowkidaar": 900, "compare": 901, "note": 902, "food": 903, "health": 904, "upcoming": 905, "men": 906, "capable": 907, "results": 908, "image": 909, "stands": 910, "elite": 911, "followers": 912, "kerala": 913, "fools": 914, "problems": 915, "nice": 916, "questioning": 917, "tea": 918, "position": 919, "voice": 920, "voter": 921, "record": 922, "minorities": 923, "watching": 924, "mistake": 925, "completely": 926, "secular": 927, "status": 928, "remain": 929, "type": 930, "addresses": 931, "theatre": 932, "funds": 933, "official": 934, "decisions": 935, "rbi": 936, "decades": 937, "afraid": 938, "creating": 939, "culture": 940, "violation": 941, "calls": 942, "russia": 943, "build": 944, "wife": 945, "bro": 946, "comments": 947, "turn": 948, "tha": 949, "directly": 950, "publicity": 951, "loose": 952, "welcome": 953, "phir": 954, "performance": 955, "however": 956, "evidence": 957, "gov": 958, "andhra": 959, "couldnt": 960, "central": 961, "nationalist": 962, "salute": 963, "constitution": 964, "challenge": 965, "found": 966, "meet": 967, "increased": 968, "justice": 969, "benefits": 970, "superpower": 971, "selling": 972, "seeing": 973, "lack": 974, "blaming": 975, "praise": 976, "favour": 977, "global": 978, "losing": 979, "control": 980, "road": 981, "cabinet": 982, "option": 983, "campaigning": 984, "imagine": 985, "body": 986, "view": 987, "forward": 988, "mumbai": 989, "fall": 990, "exposed": 991, "series": 992, "surely": 993, "governments": 994, "research": 995, "loss": 996, "needed": 997, "response": 998, "slogan": 999, "congrats": 1000}