{"br": 1, "movie": 2, "film": 3, "one": 4, "like": 5, "good": 6, "even": 7, "would": 8, "time": 9, "really": 10, "see": 11, "story": 12, "much": 13, "well": 14, "get": 15, "great": 16, "also": 17, "bad": 18, "people": 19, "first": 20, "dont": 21, "movies": 22, "made": 23, "make": 24, "films": 25, "could": 26, "way": 27, "characters": 28, "think": 29, "watch": 30, "many": 31, "seen": 32, "two": 33, "never": 34, "character": 35, "love": 36, "acting": 37, "little": 38, "best": 39, "know": 40, "plot": 41, "show": 42, "life": 43, "ever": 44, "better": 45, "still": 46, "say": 47, "end": 48, "scene": 49, "man": 50, "scenes": 51, "something": 52, "go": 53, "im": 54, "back": 55, "watching": 56, "real": 57, "doesnt": 58, "didnt": 59, "thing": 60, "years": 61, "another": 62, "actors": 63, "actually": 64, "though": 65, "funny": 66, "makes": 67, "nothing": 68, "find": 69, "look": 70, "work": 71, "going": 72, "lot": 73, "new": 74, "every": 75, "old": 76, "part": 77, "us": 78, "director": 79, "cant": 80, "thats": 81, "want": 82, "pretty": 83, "quite": 84, "things": 85, "cast": 86, "seems": 87, "around": 88, "young": 89, "got": 90, "take": 91, "however": 92, "fact": 93, "thought": 94, "enough": 95, "world": 96, "give": 97, "big": 98, "horror": 99, "ive": 100, "may": 101, "without": 102, "long": 103, "gets": 104, "isnt": 105, "music": 106, "saw": 107, "right": 108, "always": 109, "original": 110, "must": 111, "almost": 112, "come": 113, "comedy": 114, "interesting": 115, "times": 116, "least": 117, "whole": 118, "theres": 119, "role": 120, "series": 121, "guy": 122, "point": 123, "action": 124, "done": 125, "bit": 126, "might": 127, "hes": 128, "far": 129, "feel": 130, "script": 131, "minutes": 132, "anything": 133, "probably": 134, "last": 135, "since": 136, "family": 137, "performance": 138, "kind": 139, "yet": 140, "worst": 141, "tv": 142, "rather": 143, "away": 144, "fun": 145, "sure": 146, "found": 147, "anyone": 148, "played": 149, "making": 150, "girl": 151, "believe": 152, "woman": 153, "although": 154, "especially": 155, "goes": 156, "trying": 157, "shows": 158, "course": 159, "comes": 160, "hard": 161, "different": 162, "dvd": 163, "everything": 164, "put": 165, "maybe": 166, "worth": 167, "main": 168, "book": 169, "ending": 170, "looking": 171, "wasnt": 172, "day": 173, "three": 174, "someone": 175, "watched": 176, "place": 177, "effects": 178, "set": 179, "looks": 180, "reason": 181, "play": 182, "job": 183, "money": 184, "sense": 185, "screen": 186, "true": 187, "plays": 188, "actor": 189, "said": 190, "seem": 191, "later": 192, "instead": 193, "everyone": 194, "takes": 195, "together": 196, "seeing": 197, "special": 198, "john": 199, "beautiful": 200, "american": 201, "left": 202, "excellent": 203, "war": 204, "version": 205, "idea": 206, "night": 207, "audience": 208, "shot": 209, "youre": 210, "completely": 211, "fan": 212, "black": 213, "high": 214, "simply": 215, "nice": 216, "used": 217, "kids": 218, "poor": 219, "death": 220, "house": 221, "else": 222, "wife": 223, "read": 224, "second": 225, "along": 226, "short": 227, "friends": 228, "year": 229, "less": 230, "help": 231, "mind": 232, "star": 233, "half": 234, "use": 235, "enjoy": 236, "try": 237, "home": 238, "need": 239, "given": 240, "boring": 241, "next": 242, "dead": 243, "either": 244, "men": 245, "rest": 246, "wrong": 247, "classic": 248, "truly": 249, "couple": 250, "hollywood": 251, "production": 252, "father": 253, "recommend": 254, "performances": 255, "line": 256, "stupid": 257, "let": 258, "start": 259, "tell": 260, "came": 261, "full": 262, "getting": 263, "remember": 264, "keep": 265, "camera": 266, "understand": 267, "women": 268, "terrible": 269, "perhaps": 270, "school": 271, "others": 272, "playing": 273, "awful": 274, "moments": 275, "wonderful": 276, "definitely": 277, "video": 278, "sex": 279, "gives": 280, "mean": 281, "absolutely": 282, "often": 283, "early": 284, "couldnt": 285, "budget": 286, "name": 287, "human": 288, "face": 289, "perfect": 290, "small": 291, "episode": 292, "top": 293, "lines": 294, "person": 295, "went": 296, "finally": 297, "stars": 298, "dialogue": 299, "piece": 300, "supposed": 301, "become": 302, "title": 303, "liked": 304, "certainly": 305, "loved": 306, "mother": 307, "overall": 308, "hope": 309, "sort": 310, "lost": 311, "yes": 312, "guys": 313, "case": 314, "style": 315, "entire": 316, "entertaining": 317, "worse": 318, "written": 319, "head": 320, "several": 321, "felt": 322, "boy": 323, "based": 324, "picture": 325, "laugh": 326, "live": 327, "sound": 328, "waste": 329, "beginning": 330, "mr": 331, "oh": 332, "shes": 333, "problem": 334, "seemed": 335, "totally": 336, "care": 337, "friend": 338, "wanted": 339, "despite": 340, "fans": 341, "cinema": 342, "humor": 343, "id": 344, "becomes": 345, "already": 346, "wont": 347, "dark": 348, "youll": 349, "called": 350, "throughout": 351, "lead": 352, "final": 353, "game": 354, "example": 355, "low": 356, "able": 357, "guess": 358, "unfortunately": 359, "lives": 360, "turn": 361, "direction": 362, "drama": 363, "evil": 364, "children": 365, "wants": 366, "days": 367, "fine": 368, "theyre": 369, "girls": 370, "quality": 371, "horrible": 372, "white": 373, "amazing": 374, "writing": 375, "killer": 376, "history": 377, "tries": 378, "gave": 379, "works": 380, "enjoyed": 381, "turns": 382, "michael": 383, "parts": 384, "kill": 385, "son": 386, "favorite": 387, "side": 388, "obviously": 389, "past": 390, "matter": 391, "eyes": 392, "act": 393, "run": 394, "stuff": 395, "viewer": 396, "flick": 397, "says": 398, "killed": 399, "behind": 400, "soon": 401, "expect": 402, "brilliant": 403, "starts": 404, "ones": 405, "town": 406, "thinking": 407, "sometimes": 408, "car": 409, "heart": 410, "directed": 411, "kid": 412, "ill": 413, "group": 414, "took": 415, "decent": 416, "happens": 417, "late": 418, "feeling": 419, "except": 420, "art": 421, "hell": 422, "heard": 423, "highly": 424, "genre": 425, "city": 426, "actress": 427, "told": 428, "fight": 429, "leave": 430, "etc": 431, "hour": 432, "close": 433, "coming": 434, "child": 435, "wouldnt": 436, "extremely": 437, "cannot": 438, "blood": 439, "experience": 440, "james": 441, "god": 442, "anyway": 443, "daughter": 444, "lack": 445, "strong": 446, "stories": 447, "living": 448, "involved": 449, "moment": 450, "wonder": 451, "happened": 452, "save": 453, "looked": 454, "particularly": 455, "hand": 456, "taken": 457, "chance": 458, "itbr": 459, "including": 460, "score": 461, "ok": 462, "police": 463, "cool": 464, "type": 465, "violence": 466, "known": 467, "roles": 468, "serious": 469, "attempt": 470, "complete": 471, "voice": 472, "shown": 473, "hilarious": 474, "obvious": 475, "murder": 476, "opening": 477, "happen": 478, "lets": 479, "robert": 480, "across": 481, "song": 482, "david": 483, "simple": 484, "stop": 485, "ago": 486, "wish": 487, "number": 488, "slow": 489, "please": 490, "huge": 491, "seriously": 492, "released": 493, "none": 494, "exactly": 495, "usually": 496, "annoying": 497, "sad": 498, "possible": 499, "hours": 500, "interest": 501, "order": 502, "reality": 503, "talent": 504, "hit": 505, "shots": 506, "saying": 507, "female": 508, "english": 509, "career": 510, "relationship": 511, "jokes": 512, "crap": 513, "whose": 514, "cut": 515, "cinematography": 516, "call": 517, "gore": 518, "power": 519, "beyond": 520, "body": 521, "started": 522, "major": 523, "today": 524, "turned": 525, "important": 526, "husband": 527, "age": 528, "alone": 529, "taking": 530, "somewhat": 531, "hero": 532, "view": 533, "running": 534, "mostly": 535, "knows": 536, "ends": 537, "change": 538, "brother": 539, "strange": 540, "finds": 541, "usual": 542, "documentary": 543, "ridiculous": 544, "apparently": 545, "knew": 546, "words": 547, "novel": 548, "silly": 549, "four": 550, "due": 551, "rating": 552, "basically": 553, "talking": 554, "happy": 555, "episodes": 556, "directors": 557, "room": 558, "word": 559, "upon": 560, "clearly": 561, "opinion": 562, "problems": 563, "cheap": 564, "whats": 565, "events": 566, "level": 567, "local": 568, "country": 569, "moviebr": 570, "jack": 571, "single": 572, "talk": 573, "attention": 574, "scary": 575, "musical": 576, "arent": 577, "modern": 578, "television": 579, "sequence": 580, "miss": 581, "songs": 582, "british": 583, "disappointed": 584, "whether": 585, "tells": 586, "easily": 587, "supporting": 588, "light": 589, "add": 590, "predictable": 591, "french": 592, "similar": 593, "sets": 594, "dialog": 595, "giving": 596, "bring": 597, "appears": 598, "five": 599, "mention": 600, "certain": 601, "filmbr": 602, "romantic": 603, "enjoyable": 604, "review": 605, "moving": 606, "soundtrack": 607, "lots": 608, "george": 609, "showing": 610, "havent": 611, "future": 612, "needs": 613, "hate": 614, "among": 615, "ten": 616, "entertainment": 617, "filmed": 618, "message": 619, "storyline": 620, "team": 621, "space": 622, "tried": 623, "comic": 624, "middle": 625, "viewers": 626, "bunch": 627, "earth": 628, "falls": 629, "within": 630, "parents": 631, "easy": 632, "ways": 633, "clear": 634, "sorry": 635, "named": 636, "writer": 637, "kept": 638, "greatest": 639, "sequel": 640, "comments": 641, "surprised": 642, "theme": 643, "near": 644, "release": 645, "dull": 646, "theater": 647, "fall": 648, "thriller": 649, "elements": 650, "doubt": 651, "actual": 652, "feels": 653, "using": 654, "typical": 655, "nearly": 656, "buy": 657, "stay": 658, "dr": 659, "king": 660, "working": 661, "deal": 662, "monster": 663, "lady": 664, "subject": 665, "imagine": 666, "tale": 667, "avoid": 668, "effort": 669, "check": 670, "realistic": 671, "suspense": 672, "general": 673, "brought": 674, "editing": 675, "gone": 676, "peter": 677, "die": 678, "move": 679, "rock": 680, "famous": 681, "points": 682, "fantastic": 683, "leads": 684, "reviews": 685, "tom": 686, "okay": 687, "somehow": 688, "forget": 689, "feature": 690, "material": 691, "th": 692, "minute": 693, "dog": 694, "learn": 695, "youve": 696, "boys": 697, "eventually": 698, "hear": 699, "means": 700, "viewing": 701, "begins": 702, "figure": 703, "class": 704, "richard": 705, "form": 706, "whos": 707, "paul": 708, "straight": 709, "sister": 710, "animation": 711, "mystery": 712, "sit": 713, "surprise": 714, "decided": 715, "killing": 716, "crime": 717, "particular": 718, "rent": 719, "period": 720, "atmosphere": 721, "believable": 722, "sequences": 723, "expected": 724, "eye": 725, "indeed": 726, "average": 727, "premise": 728, "shame": 729, "difficult": 730, "wait": 731, "leaves": 732, "fast": 733, "weak": 734, "became": 735, "red": 736, "york": 737, "situation": 738, "truth": 739, "needed": 740, "scifi": 741, "features": 742, "oscar": 743, "emotional": 744, "stand": 745, "possibly": 746, "deep": 747, "third": 748, "whatever": 749, "interested": 750, "note": 751, "unless": 752, "write": 753, "dance": 754, "island": 755, "romance": 756, "open": 757, "doctor": 758, "previous": 759, "lame": 760, "meets": 761, "follow": 762, "footage": 763, "memorable": 764, "male": 765, "question": 766, "otherwise": 767, "forced": 768, "hot": 769, "season": 770, "poorly": 771, "imdb": 772, "society": 773, "reading": 774, "begin": 775, "beauty": 776, "total": 777, "meet": 778, "personal": 779, "credits": 780, "sounds": 781, "quickly": 782, "writers": 783, "crew": 784, "cheesy": 785, "filmmakers": 786, "keeps": 787, "weird": 788, "comment": 789, "screenplay": 790, "plus": 791, "laughs": 792, "various": 793, "towards": 794, "gay": 795, "sexual": 796, "perfectly": 797, "realize": 798, "nature": 799, "earlier": 800, "inside": 801, "stage": 802, "air": 803, "incredibly": 804, "effect": 805, "appear": 806, "b": 807, "joe": 808, "baby": 809, "free": 810, "powerful": 811, "america": 812, "crazy": 813, "hands": 814, "street": 815, "result": 816, "background": 817, "brings": 818, "admit": 819, "copy": 820, "plenty": 821, "badly": 822, "de": 823, "bill": 824, "battle": 825, "superb": 826, "western": 827, "worked": 828, "unique": 829, "portrayed": 830, "masterpiece": 831, "japanese": 832, "directing": 833, "box": 834, "following": 835, "older": 836, "setting": 837, "ask": 838, "fairly": 839, "deserves": 840, "front": 841, "lee": 842, "leading": 843, "attempts": 844, "mark": 845, "spent": 846, "apart": 847, "creepy": 848, "business": 849, "mess": 850, "political": 851, "outside": 852, "forward": 853, "expecting": 854, "rich": 855, "fails": 856, "caught": 857, "dramatic": 858, "pay": 859, "reasons": 860, "agree": 861, "fire": 862, "dumb": 863, "la": 864, "cover": 865, "wasted": 866, "hardly": 867, "joke": 868, "unlike": 869, "acted": 870, "remake": 871, "girlfriend": 872, "party": 873, "secret": 874, "return": 875, "development": 876, "manages": 877, "meant": 878, "ideas": 879, "william": 880, "cute": 881, "create": 882, "clever": 883, "italian": 884, "dream": 885, "twist": 886, "sees": 887, "members": 888, "match": 889, "cartoon": 890, "german": 891, "present": 892, "talented": 893, "laughing": 894, "van": 895, "telling": 896, "brothers": 897, "water": 898, "odd": 899, "success": 900, "zombie": 901, "nudity": 902, "large": 903, "plain": 904, "missing": 905, "created": 906, "gun": 907, "considering": 908, "escape": 909, "recently": 910, "break": 911, "decides": 912, "potential": 913, "fighting": 914, "pure": 915, "pace": 916, "waiting": 917, "familiar": 918, "hold": 919, "entirely": 920, "slightly": 921, "public": 922, "married": 923, "visual": 924, "disney": 925, "cop": 926, "casting": 927, "uses": 928, "missed": 929, "era": 930, "ended": 931, "train": 932, "incredible": 933, "died": 934, "wrote": 935, "list": 936, "sadly": 937, "sweet": 938, "speak": 939, "neither": 940, "cause": 941, "biggest": 942, "appreciate": 943, "popular": 944, "dancing": 945, "credit": 946, "state": 947, "store": 948, "mentioned": 949, "fit": 950, "intelligent": 951, "bored": 952, "office": 953, "follows": 954, "convincing": 955, "produced": 956, "villain": 957, "concept": 958, "tension": 959, "kills": 960, "rate": 961, "suddenly": 962, "compared": 963, "science": 964, "christmas": 965, "violent": 966, "common": 967, "younger": 968, "spend": 969, "portrayal": 970, "century": 971, "amount": 972, "trouble": 973, "former": 974, "moves": 975, "master": 976, "company": 977, "successful": 978, "longer": 979, "ultimately": 980, "language": 981, "singing": 982, "flat": 983, "filled": 984, "alive": 985, "situations": 986, "images": 987, "mad": 988, "amusing": 989, "fear": 990, "basic": 991, "respect": 992, "choice": 993, "audiences": 994, "decide": 995, "social": 996, "cold": 997, "consider": 998, "fantasy": 999, "werent": 1000}