{"br": 1, "movie": 2, "film": 3, "one": 4, "like": 5, "good": 6, "even": 7, "would": 8, "time": 9, "really": 10, "see": 11, "story": 12, "much": 13, "well": 14, "get": 15, "also": 16, "great": 17, "bad": 18, "people": 19, "first": 20, "dont": 21, "made": 22, "movies": 23, "make": 24, "films": 25, "could": 26, "way": 27, "characters": 28, "think": 29, "watch": 30, "many": 31, "seen": 32, "two": 33, "character": 34, "never": 35, "love": 36, "acting": 37, "plot": 38, "little": 39, "best": 40, "know": 41, "show": 42, "ever": 43, "life": 44, "better": 45, "still": 46, "say": 47, "end": 48, "scene": 49, "man": 50, "scenes": 51, "something": 52, "im": 53, "go": 54, "back": 55, "watching": 56, "real": 57, "doesnt": 58, "thing": 59, "actors": 60, "didnt": 61, "years": 62, "another": 63, "though": 64, "funny": 65, "actually": 66, "nothing": 67, "makes": 68, "find": 69, "look": 70, "going": 71, "work": 72, "new": 73, "every": 74, "lot": 75, "old": 76, "us": 77, "part": 78, "cant": 79, "director": 80, "thats": 81, "quite": 82, "pretty": 83, "things": 84, "cast": 85, "want": 86, "seems": 87, "around": 88, "got": 89, "young": 90, "take": 91, "however": 92, "world": 93, "fact": 94, "big": 95, "enough": 96, "thought": 97, "horror": 98, "give": 99, "ive": 100, "may": 101, "long": 102, "isnt": 103, "without": 104, "always": 105, "saw": 106, "almost": 107, "come": 108, "original": 109, "series": 110, "gets": 111, "right": 112, "music": 113, "comedy": 114, "must": 115, "times": 116, "interesting": 117, "whole": 118, "least": 119, "theres": 120, "role": 121, "bit": 122, "guy": 123, "action": 124, "done": 125, "point": 126, "far": 127, "minutes": 128, "might": 129, "script": 130, "feel": 131, "since": 132, "anything": 133, "last": 134, "hes": 135, "probably": 136, "kind": 137, "tv": 138, "performance": 139, "family": 140, "yet": 141, "rather": 142, "worst": 143, "found": 144, "anyone": 145, "away": 146, "sure": 147, "fun": 148, "played": 149, "girl": 150, "making": 151, "woman": 152, "although": 153, "believe": 154, "course": 155, "trying": 156, "shows": 157, "especially": 158, "everything": 159, "goes": 160, "hard": 161, "worth": 162, "put": 163, "day": 164, "main": 165, "comes": 166, "dvd": 167, "maybe": 168, "different": 169, "looking": 170, "wasnt": 171, "book": 172, "place": 173, "looks": 174, "ending": 175, "sense": 176, "screen": 177, "watched": 178, "three": 179, "reason": 180, "set": 181, "effects": 182, "someone": 183, "play": 184, "job": 185, "true": 186, "plays": 187, "money": 188, "said": 189, "together": 190, "everyone": 191, "seem": 192, "actor": 193, "beautiful": 194, "special": 195, "takes": 196, "later": 197, "instead": 198, "seeing": 199, "left": 200, "american": 201, "audience": 202, "excellent": 203, "version": 204, "war": 205, "night": 206, "idea": 207, "john": 208, "shot": 209, "black": 210, "simply": 211, "house": 212, "completely": 213, "fan": 214, "used": 215, "read": 216, "nice": 217, "high": 218, "youre": 219, "poor": 220, "else": 221, "kids": 222, "second": 223, "wife": 224, "year": 225, "short": 226, "death": 227, "along": 228, "friends": 229, "mind": 230, "help": 231, "less": 232, "need": 233, "star": 234, "try": 235, "use": 236, "men": 237, "given": 238, "home": 239, "enjoy": 240, "half": 241, "truly": 242, "classic": 243, "either": 244, "recommend": 245, "boring": 246, "couple": 247, "hollywood": 248, "wrong": 249, "performances": 250, "production": 251, "start": 252, "next": 253, "line": 254, "dead": 255, "tell": 256, "rest": 257, "full": 258, "father": 259, "stupid": 260, "understand": 261, "women": 262, "came": 263, "remember": 264, "let": 265, "terrible": 266, "moments": 267, "sex": 268, "getting": 269, "keep": 270, "awful": 271, "camera": 272, "school": 273, "mean": 274, "others": 275, "perhaps": 276, "wonderful": 277, "human": 278, "playing": 279, "definitely": 280, "video": 281, "gives": 282, "small": 283, "name": 284, "episode": 285, "top": 286, "perfect": 287, "couldnt": 288, "went": 289, "budget": 290, "often": 291, "absolutely": 292, "person": 293, "lines": 294, "early": 295, "piece": 296, "guys": 297, "finally": 298, "liked": 299, "face": 300, "become": 301, "certainly": 302, "dialogue": 303, "loved": 304, "hope": 305, "case": 306, "overall": 307, "live": 308, "stars": 309, "yes": 310, "lost": 311, "title": 312, "sort": 313, "several": 314, "felt": 315, "entertaining": 316, "written": 317, "head": 318, "style": 319, "entire": 320, "supposed": 321, "mother": 322, "based": 323, "friend": 324, "laugh": 325, "worse": 326, "problem": 327, "picture": 328, "oh": 329, "seemed": 330, "waste": 331, "boy": 332, "totally": 333, "final": 334, "mr": 335, "sound": 336, "cinema": 337, "fans": 338, "shes": 339, "becomes": 340, "despite": 341, "beginning": 342, "id": 343, "humor": 344, "care": 345, "youll": 346, "wanted": 347, "already": 348, "guess": 349, "dark": 350, "able": 351, "lives": 352, "low": 353, "wont": 354, "direction": 355, "unfortunately": 356, "white": 357, "example": 358, "wants": 359, "throughout": 360, "called": 361, "game": 362, "evil": 363, "days": 364, "lead": 365, "drama": 366, "turn": 367, "children": 368, "girls": 369, "horrible": 370, "works": 371, "fine": 372, "quality": 373, "turns": 374, "theyre": 375, "amazing": 376, "gave": 377, "history": 378, "michael": 379, "writing": 380, "tries": 381, "killer": 382, "parts": 383, "flick": 384, "kill": 385, "past": 386, "ones": 387, "enjoyed": 388, "behind": 389, "expect": 390, "obviously": 391, "favorite": 392, "matter": 393, "act": 394, "side": 395, "stuff": 396, "son": 397, "town": 398, "brilliant": 399, "car": 400, "run": 401, "viewer": 402, "starts": 403, "sometimes": 404, "decent": 405, "eyes": 406, "killed": 407, "highly": 408, "thinking": 409, "late": 410, "art": 411, "soon": 412, "actress": 413, "city": 414, "heard": 415, "heart": 416, "says": 417, "feeling": 418, "directed": 419, "group": 420, "except": 421, "ill": 422, "happens": 423, "took": 424, "told": 425, "hell": 426, "extremely": 427, "genre": 428, "kid": 429, "leave": 430, "fight": 431, "coming": 432, "wouldnt": 433, "blood": 434, "wonder": 435, "ok": 436, "looked": 437, "cannot": 438, "experience": 439, "child": 440, "hour": 441, "strong": 442, "moment": 443, "lack": 444, "type": 445, "save": 446, "chance": 447, "stories": 448, "hand": 449, "close": 450, "involved": 451, "score": 452, "particularly": 453, "roles": 454, "living": 455, "police": 456, "including": 457, "etc": 458, "murder": 459, "anyway": 460, "god": 461, "simple": 462, "happened": 463, "hilarious": 464, "complete": 465, "daughter": 466, "james": 467, "serious": 468, "stop": 469, "attempt": 470, "happen": 471, "voice": 472, "violence": 473, "itbr": 474, "shown": 475, "ago": 476, "please": 477, "cool": 478, "lets": 479, "taken": 480, "exactly": 481, "usually": 482, "across": 483, "known": 484, "obvious": 485, "jokes": 486, "robert": 487, "released": 488, "whose": 489, "david": 490, "huge": 491, "none": 492, "seriously": 493, "opening": 494, "cut": 495, "number": 496, "hours": 497, "alone": 498, "reality": 499, "interest": 500, "saying": 501, "annoying": 502, "hit": 503, "order": 504, "wish": 505, "slow": 506, "major": 507, "shots": 508, "crap": 509, "possible": 510, "english": 511, "talent": 512, "song": 513, "relationship": 514, "ends": 515, "age": 516, "today": 517, "somewhat": 518, "running": 519, "knew": 520, "call": 521, "taking": 522, "gore": 523, "cinematography": 524, "view": 525, "sad": 526, "career": 527, "usual": 528, "finds": 529, "mostly": 530, "body": 531, "ridiculous": 532, "power": 533, "basically": 534, "started": 535, "hero": 536, "silly": 537, "scary": 538, "documentary": 539, "strange": 540, "turned": 541, "female": 542, "important": 543, "brother": 544, "words": 545, "apparently": 546, "jack": 547, "word": 548, "change": 549, "opinion": 550, "talking": 551, "beyond": 552, "attention": 553, "television": 554, "local": 555, "episodes": 556, "knows": 557, "four": 558, "clearly": 559, "rating": 560, "musical": 561, "happy": 562, "novel": 563, "husband": 564, "disappointed": 565, "directors": 566, "whats": 567, "upon": 568, "moviebr": 569, "cheap": 570, "problems": 571, "due": 572, "level": 573, "country": 574, "events": 575, "room": 576, "single": 577, "miss": 578, "british": 579, "whether": 580, "tells": 581, "lots": 582, "french": 583, "arent": 584, "talk": 585, "sets": 586, "easily": 587, "predictable": 588, "modern": 589, "bring": 590, "ten": 591, "havent": 592, "add": 593, "appears": 594, "similar": 595, "giving": 596, "george": 597, "falls": 598, "viewers": 599, "light": 600, "supporting": 601, "enjoyable": 602, "review": 603, "team": 604, "dialog": 605, "sequence": 606, "hate": 607, "needs": 608, "within": 609, "mention": 610, "storyline": 611, "comic": 612, "filmbr": 613, "songs": 614, "five": 615, "entertainment": 616, "bunch": 617, "certain": 618, "sorry": 619, "among": 620, "space": 621, "future": 622, "stay": 623, "dull": 624, "surprised": 625, "tried": 626, "soundtrack": 627, "sequel": 628, "moving": 629, "clear": 630, "parents": 631, "comments": 632, "middle": 633, "earth": 634, "easy": 635, "kept": 636, "romantic": 637, "message": 638, "named": 639, "feels": 640, "thriller": 641, "filmed": 642, "fall": 643, "peter": 644, "buy": 645, "showing": 646, "using": 647, "deal": 648, "theater": 649, "richard": 650, "greatest": 651, "actual": 652, "ways": 653, "near": 654, "avoid": 655, "monster": 656, "working": 657, "writer": 658, "gone": 659, "suspense": 660, "doubt": 661, "lady": 662, "elements": 663, "tale": 664, "typical": 665, "nearly": 666, "feature": 667, "theme": 668, "means": 669, "subject": 670, "youve": 671, "fantastic": 672, "king": 673, "editing": 674, "dr": 675, "release": 676, "leads": 677, "brought": 678, "effort": 679, "somehow": 680, "general": 681, "famous": 682, "imagine": 683, "hear": 684, "realistic": 685, "move": 686, "boys": 687, "rent": 688, "die": 689, "mystery": 690, "form": 691, "minute": 692, "begins": 693, "dog": 694, "surprise": 695, "th": 696, "points": 697, "check": 698, "viewing": 699, "sister": 700, "forget": 701, "paul": 702, "weak": 703, "material": 704, "straight": 705, "wait": 706, "eventually": 707, "animation": 708, "difficult": 709, "okay": 710, "whos": 711, "class": 712, "period": 713, "average": 714, "reviews": 715, "learn": 716, "premise": 717, "rock": 718, "fast": 719, "york": 720, "killing": 721, "figure": 722, "decided": 723, "shame": 724, "believable": 725, "leaves": 726, "became": 727, "lame": 728, "sit": 729, "atmosphere": 730, "particular": 731, "expected": 732, "sequences": 733, "possibly": 734, "deep": 735, "crew": 736, "meet": 737, "memorable": 738, "eye": 739, "romance": 740, "needed": 741, "stand": 742, "emotional": 743, "doctor": 744, "question": 745, "poorly": 746, "whatever": 747, "dance": 748, "towards": 749, "begin": 750, "indeed": 751, "credits": 752, "features": 753, "footage": 754, "otherwise": 755, "oscar": 756, "truth": 757, "sexual": 758, "tom": 759, "unless": 760, "forced": 761, "reading": 762, "writers": 763, "situation": 764, "season": 765, "previous": 766, "red": 767, "cheesy": 768, "interested": 769, "open": 770, "scifi": 771, "third": 772, "write": 773, "follow": 774, "beauty": 775, "meets": 776, "keeps": 777, "crime": 778, "note": 779, "superb": 780, "personal": 781, "hands": 782, "nature": 783, "hot": 784, "imdb": 785, "masterpiece": 786, "b": 787, "incredibly": 788, "society": 789, "male": 790, "perfectly": 791, "plus": 792, "island": 793, "effect": 794, "weird": 795, "quickly": 796, "filmmakers": 797, "earlier": 798, "sounds": 799, "comment": 800, "stage": 801, "copy": 802, "gay": 803, "admit": 804, "western": 805, "box": 806, "unique": 807, "japanese": 808, "total": 809, "screenplay": 810, "inside": 811, "result": 812, "background": 813, "worked": 814, "air": 815, "powerful": 816, "realize": 817, "de": 818, "appear": 819, "badly": 820, "various": 821, "setting": 822, "laughs": 823, "free": 824, "remake": 825, "creepy": 826, "brings": 827, "lee": 828, "street": 829, "mark": 830, "battle": 831, "fairly": 832, "joe": 833, "front": 834, "america": 835, "crazy": 836, "following": 837, "spent": 838, "plenty": 839, "older": 840, "forward": 841, "leading": 842, "joke": 843, "pay": 844, "apart": 845, "acted": 846, "business": 847, "ask": 848, "rich": 849, "cover": 850, "outside": 851, "directing": 852, "reasons": 853, "fire": 854, "la": 855, "william": 856, "ideas": 857, "expecting": 858, "portrayed": 859, "meant": 860, "hardly": 861, "wasted": 862, "development": 863, "dumb": 864, "dramatic": 865, "mess": 866, "twist": 867, "recently": 868, "attempts": 869, "present": 870, "political": 871, "deserves": 872, "bill": 873, "manages": 874, "secret": 875, "cop": 876, "fails": 877, "create": 878, "laughing": 879, "agree": 880, "talented": 881, "missed": 882, "ended": 883, "fighting": 884, "clever": 885, "plain": 886, "unlike": 887, "party": 888, "cute": 889, "return": 890, "members": 891, "married": 892, "baby": 893, "german": 894, "caught": 895, "cause": 896, "odd": 897, "created": 898, "telling": 899, "potential": 900, "missing": 901, "success": 902, "water": 903, "waiting": 904, "casting": 905, "incredible": 906, "sees": 907, "pace": 908, "public": 909, "brothers": 910, "break": 911, "large": 912, "pure": 913, "dream": 914, "disney": 915, "hold": 916, "van": 917, "zombie": 918, "nudity": 919, "escape": 920, "list": 921, "slightly": 922, "considering": 923, "sadly": 924, "amount": 925, "match": 926, "girlfriend": 927, "visual": 928, "gun": 929, "villain": 930, "mentioned": 931, "decides": 932, "state": 933, "entirely": 934, "fantasy": 935, "cartoon": 936, "italian": 937, "neither": 938, "compared": 939, "biggest": 940, "died": 941, "familiar": 942, "speak": 943, "credit": 944, "uses": 945, "bored": 946, "train": 947, "wrote": 948, "tension": 949, "common": 950, "store": 951, "rate": 952, "suddenly": 953, "band": 954, "former": 955, "convincing": 956, "appreciate": 957, "era": 958, "follows": 959, "company": 960, "produced": 961, "flat": 962, "spend": 963, "portrayal": 964, "office": 965, "scott": 966, "popular": 967, "producers": 968, "successful": 969, "fit": 970, "intelligent": 971, "language": 972, "concept": 973, "force": 974, "choice": 975, "trouble": 976, "filled": 977, "fear": 978, "younger": 979, "audiences": 980, "images": 981, "violent": 982, "moves": 983, "value": 984, "christmas": 985, "mad": 986, "consider": 987, "sweet": 988, "science": 989, "kills": 990, "college": 991, "social": 992, "focus": 993, "alive": 994, "werent": 995, "positive": 996, "project": 997, "century": 998, "sick": 999, "amusing": 1000}