{"modi": 1, "india": 2, "bjp": 3, "people": 4, "congress": 5, "like": 6, "narendra": 7, "govt": 8, "one": 9, "vote": 10, "dont": 11, "modis": 12, "country": 13, "election": 14, "years": 15, "rahul": 16, "time": 17, "indian": 18, "nation": 19, "even": 20, "also": 21, "know": 22, "government": 23, "power": 24, "get": 25, "gandhi": 26, "want": 27, "minister": 28, "give": 29, "good": 30, "space": 31, "would": 32, "says": 33, "said": 34, "see": 35, "money": 36, "hai": 37, "done": 38, "pakistan": 39, "credit": 40, "party": 41, "sir": 42, "make": 43, "prime": 44, "think": 45, "every": 46, "back": 47, "say": 48, "take": 49, "via": 50, "elections": 51, "chowkidar": 52, "never": 53, "work": 54, "support": 55, "opposition": 56, "new": 57, "today": 58, "many": 59, "need": 60, "come": 61, "made": 62, "poor": 63, "world": 64, "please": 65, "great": 66, "last": 67, "media": 68, "much": 69, "drdo": 70, "may": 71, "leader": 72, "right": 73, "anti": 74, "political": 75, "win": 76, "first": 77, "well": 78, "nirav": 79, "news": 80, "nehru": 81, "scientists": 82, "still": 83, "best": 84, "day": 85, "going": 86, "mission": 87, "live": 88, "better": 89, "way": 90, "satellite": 91, "family": 92, "cant": 93, "man": 94, "got": 95, "must": 96, "given": 97, "nothing": 98, "indians": 99, "proud": 100, "upa": 101, "national": 102, "yes": 103, "become": 104, "next": 105, "address": 106, "ask": 107, "always": 108, "didnt": 109, "big": 110, "thats": 111, "campaign": 112, "shah": 113, "let": 114, "name": 115, "jobs": 116, "hate": 117, "another": 118, "could": 119, "watch": 120, "scheme": 121, "stop": 122, "development": 123, "namo": 124, "jai": 125, "since": 126, "asat": 127, "job": 128, "leaders": 129, "politics": 130, "crore": 131, "anything": 132, "missile": 133, "public": 134, "state": 135, "shakti": 136, "fake": 137, "making": 138, "already": 139, "person": 140, "isro": 141, "doesnt": 142, "saying": 143, "giving": 144, "year": 145, "thing": 146, "achievement": 147, "show": 148, "lakh": 149, "corruption": 150, "without": 151, "strike": 152, "keep": 153, "gave": 154, "really": 155, "per": 156, "question": 157, "understand": 158, "pappu": 159, "thanks": 160, "indias": 161, "true": 162, "love": 163, "real": 164, "everything": 165, "chor": 166, "speech": 167, "yrs": 168, "times": 169, "wants": 170, "tell": 171, "test": 172, "sure": 173, "hindu": 174, "called": 175, "bhi": 176, "read": 177, "economy": 178, "ppl": 179, "etc": 180, "ever": 181, "things": 182, "pak": 183, "believe": 184, "hope": 185, "strong": 186, "seats": 187, "help": 188, "votes": 189, "wrong": 190, "everyone": 191, "air": 192, "bharat": 193, "china": 194, "bhakts": 195, "look": 196, "army": 197, "varanasi": 198, "due": 199, "something": 200, "life": 201, "away": 202, "rule": 203, "announcement": 204, "interview": 205, "talk": 206, "free": 207, "two": 208, "surgical": 209, "failed": 210, "congratulations": 211, "taking": 212, "rally": 213, "security": 214, "trying": 215, "change": 216, "used": 217, "team": 218, "started": 219, "parties": 220, "corrupt": 221, "shame": 222, "hard": 223, "use": 224, "reason": 225, "full": 226, "success": 227, "promised": 228, "sarkar": 229, "talking": 230, "dear": 231, "case": 232, "leadership": 233, "promises": 234, "wont": 235, "bank": 236, "days": 237, "tweet": 238, "comes": 239, "muslims": 240, "cong": 241, "voters": 242, "needs": 243, "court": 244, "coming": 245, "shri": 246, "happy": 247, "guys": 248, "till": 249, "farmers": 250, "sabha": 251, "tax": 252, "goes": 253, "attack": 254, "chief": 255, "promise": 256, "knows": 257, "took": 258, "video": 259, "candidate": 260, "getting": 261, "seen": 262, "contest": 263, "bring": 264, "code": 265, "lok": 266, "taken": 267, "seat": 268, "amit": 269, "thank": 270, "came": 271, "bad": 272, "fight": 273, "else": 274, "long": 275, "lost": 276, "th": 277, "enough": 278, "instead": 279, "gujarat": 280, "issues": 281, "happened": 282, "future": 283, "singh": 284, "issue": 285, "hind": 286, "working": 287, "rss": 288, "poverty": 289, "democracy": 290, "income": 291, "high": 292, "call": 293, "asking": 294, "problem": 295, "means": 296, "app": 297, "others": 298, "bhakt": 299, "put": 300, "black": 301, "whole": 302, "feel": 303, "important": 304, "asked": 305, "face": 306, "common": 307, "announced": 308, "answer": 309, "proof": 310, "conduct": 311, "bail": 312, "anyone": 313, "save": 314, "commission": 315, "part": 316, "god": 317, "scam": 318, "left": 319, "post": 320, "fact": 321, "modiji": 322, "lakhs": 323, "antisatellite": 324, "lot": 325, "lies": 326, "questions": 327, "respect": 328, "vision": 329, "possible": 330, "muslim": 331, "blame": 332, "low": 333, "start": 334, "delhi": 335, "difference": 336, "remember": 337, "responsible": 338, "scientist": 339, "entire": 340, "forces": 341, "old": 342, "shot": 343, "point": 344, "term": 345, "truth": 346, "actually": 347, "account": 348, "agenda": 349, "hindus": 350, "seems": 351, "youth": 352, "wave": 353, "mind": 354, "south": 355, "using": 356, "biggest": 357, "towards": 358, "war": 359, "supporting": 360, "single": 361, "defeat": 362, "action": 363, "economic": 364, "super": 365, "main": 366, "decision": 367, "lets": 368, "majority": 369, "run": 370, "far": 371, "nda": 372, "kashmir": 373, "speak": 374, "agree": 375, "matter": 376, "ahead": 377, "cannot": 378, "shows": 379, "try": 380, "forget": 381, "place": 382, "model": 383, "policy": 384, "behind": 385, "history": 386, "least": 387, "hatred": 388, "biopic": 389, "care": 390, "follow": 391, "crores": 392, "fear": 393, "nahi": 394, "mean": 395, "happen": 396, "waiting": 397, "clear": 398, "fool": 399, "women": 400, "past": 401, "growth": 402, "kind": 403, "thought": 404, "huge": 405, "capability": 406, "someone": 407, "achievements": 408, "created": 409, "raga": 410, "soon": 411, "aur": 412, "indira": 413, "ready": 414, "safe": 415, "around": 416, "aap": 417, "supporters": 418, "told": 419, "five": 420, "gives": 421, "movie": 422, "unemployment": 423, "find": 424, "terrorists": 425, "able": 426, "different": 427, "stand": 428, "voting": 429, "trust": 430, "mallya": 431, "friends": 432, "yet": 433, "top": 434, "kya": 435, "successfully": 436, "priyanka": 437, "might": 438, "ambani": 439, "statement": 440, "makes": 441, "schemes": 442, "defence": 443, "wins": 444, "set": 445, "pls": 446, "clean": 447, "president": 448, "terrorist": 449, "gets": 450, "message": 451, "failure": 452, "poll": 453, "class": 454, "level": 455, "wait": 456, "nyay": 457, "second": 458, "join": 459, "jail": 460, "business": 461, "project": 462, "became": 463, "twitter": 464, "guy": 465, "rafale": 466, "successful": 467, "chance": 468, "check": 469, "brought": 470, "propaganda": 471, "balakot": 472, "updates": 473, "assam": 474, "isnt": 475, "vijay": 476, "social": 477, "less": 478, "strikes": 479, "destroyed": 480, "data": 481, "end": 482, "paid": 483, "words": 484, "act": 485, "wish": 486, "self": 487, "citizens": 488, "takes": 489, "film": 490, "politicians": 491, "reality": 492, "system": 493, "report": 494, "share": 495, "imran": 496, "loan": 497, "worry": 498, "lol": 499, "announce": 500, "hand": 501, "idea": 502, "hes": 503, "states": 504, "honest": 505, "pay": 506, "land": 507, "supporter": 508, "month": 509, "went": 510, "bhai": 511, "policies": 512, "open": 513, "thinking": 514, "pulwama": 515, "mumkin": 516, "courage": 517, "achieved": 518, "press": 519, "though": 520, "education": 521, "foreign": 522, "whatever": 523, "expect": 524, "launch": 525, "front": 526, "list": 527, "khan": 528, "word": 529, "leave": 530, "lose": 531, "killed": 532, "channel": 533, "request": 534, "arnab": 535, "ground": 536, "moment": 537, "home": 538, "former": 539, "wanted": 540, "remove": 541, "stupid": 542, "rest": 543, "create": 544, "side": 545, "abt": 546, "across": 547, "within": 548, "earth": 549, "gst": 550, "desh": 551, "law": 552, "constituency": 553, "fighting": 554, "doubt": 555, "yogi": 556, "voted": 557, "story": 558, "plan": 559, "debate": 560, "jumla": 561, "kar": 562, "elected": 563, "except": 564, "pradesh": 565, "polls": 566, "rich": 567, "antimodi": 568, "loans": 569, "dynasty": 570, "scared": 571, "london": 572, "earlier": 573, "whats": 574, "led": 575, "young": 576, "false": 577, "april": 578, "whether": 579, "regime": 580, "hands": 581, "interest": 582, "march": 583, "facts": 584, "release": 585, "looks": 586, "toh": 587, "claim": 588, "rather": 589, "meerut": 590, "number": 591, "game": 592, "international": 593, "reply": 594, "changed": 595, "destroy": 596, "educated": 597, "otherwise": 598, "tweets": 599, "plz": 600, "sense": 601, "sorry": 602, "works": 603, "har": 604, "ram": 605, "choice": 606, "employment": 607, "winning": 608, "logic": 609, "hit": 610, "including": 611, "peace": 612, "hain": 613, "rd": 614, "loot": 615, "becomes": 616, "atleast": 617, "orbit": 618, "sonia": 619, "terrorism": 620, "accounts": 621, "rajan": 622, "either": 623, "gone": 624, "continue": 625, "technology": 626, "amethi": 627, "return": 628, "personal": 629, "wonder": 630, "head": 631, "minimum": 632, "terror": 633, "listen": 634, "definitely": 635, "fan": 636, "target": 637, "middle": 638, "general": 639, "nobody": 640, "small": 641, "jee": 642, "rallies": 643, "countries": 644, "politician": 645, "deal": 646, "hence": 647, "advani": 648, "order": 649, "article": 650, "prove": 651, "citizen": 652, "heard": 653, "era": 654, "guts": 655, "gang": 656, "accept": 657, "running": 658, "narrative": 659, "blind": 660, "contesting": 661, "hell": 662, "karnataka": 663, "worst": 664, "nations": 665, "journalist": 666, "coz": 667, "alliance": 668, "becoming": 669, "victory": 670, "k": 671, "living": 672, "line": 673, "language": 674, "simple": 675, "ticket": 676, "ndtv": 677, "major": 678, "scams": 679, "looking": 680, "together": 681, "institutions": 682, "present": 683, "stay": 684, "move": 685, "based": 686, "form": 687, "north": 688, "kuch": 689, "previous": 690, "clearly": 691, "showing": 692, "buy": 693, "inc": 694, "mein": 695, "meeting": 696, "kumar": 697, "demonetisation": 698, "adani": 699, "among": 700, "along": 701, "allowed": 702, "son": 703, "drama": 704, "choose": 705, "father": 706, "chowkidars": 707, "friend": 708, "busy": 709, "st": 710, "reasons": 711, "speaking": 712, "peoples": 713, "correct": 714, "force": 715, "exactly": 716, "situation": 717, "wah": 718, "btw": 719, "cost": 720, "governance": 721, "odisha": 722, "satellites": 723, "opinion": 724, "stopped": 725, "soldiers": 726, "baar": 727, "current": 728, "happens": 729, "shameless": 730, "lead": 731, "families": 732, "permission": 733, "known": 734, "shown": 735, "trailer": 736, "progress": 737, "desperate": 738, "launched": 739, "calling": 740, "jis": 741, "banks": 742, "months": 743, "saw": 744, "despite": 745, "manmohan": 746, "pro": 747, "according": 748, "learn": 749, "amount": 750, "republic": 751, "gandhis": 752, "trump": 753, "tried": 754, "result": 755, "send": 756, "pakistani": 757, "mother": 758, "tenure": 759, "office": 760, "ago": 761, "none": 762, "deserve": 763, "lie": 764, "thinks": 765, "allow": 766, "weapon": 767, "religion": 768, "totally": 769, "developed": 770, "rate": 771, "bcoz": 772, "looted": 773, "journalists": 774, "talks": 775, "claims": 776, "addressing": 777, "step": 778, "visit": 779, "playing": 780, "govts": 781, "worked": 782, "knowledge": 783, "kill": 784, "haters": 785, "role": 786, "kejriwal": 787, "nationalism": 788, "master": 789, "youre": 790, "speeches": 791, "built": 792, "mms": 793, "wow": 794, "play": 795, "shit": 796, "liberals": 797, "complete": 798, "freedom": 799, "course": 800, "following": 801, "madam": 802, "group": 803, "parliament": 804, "three": 805, "unlike": 806, "armed": 807, "provide": 808, "attacks": 809, "neither": 810, "respected": 811, "dream": 812, "guess": 813, "alone": 814, "jammu": 815, "sad": 816, "spread": 817, "kept": 818, "denied": 819, "gdp": 820, "attention": 821, "threat": 822, "absolutely": 823, "bjps": 824, "finally": 825, "little": 826, "ban": 827, "fraud": 828, "death": 829, "non": 830, "shoots": 831, "lac": 832, "card": 833, "special": 834, "powerful": 835, "easy": 836, "feeling": 837, "society": 838, "record": 839, "sab": 840, "hey": 841, "smart": 842, "lacs": 843, "almost": 844, "cbi": 845, "benefit": 846, "total": 847, "telling": 848, "speaks": 849, "brother": 850, "channels": 851, "upcoming": 852, "express": 853, "decide": 854, "ensure": 855, "watching": 856, "heart": 857, "food": 858, "phir": 859, "tea": 860, "health": 861, "seriously": 862, "increase": 863, "sold": 864, "rs": 865, "gas": 866, "rural": 867, "happening": 868, "bangalore": 869, "compare": 870, "yeah": 871, "note": 872, "mistake": 873, "whose": 874, "write": 875, "capable": 876, "followers": 877, "remain": 878, "afraid": 879, "nuclear": 880, "hear": 881, "nice": 882, "jaitley": 883, "voter": 884, "comment": 885, "rbi": 886, "proved": 887, "selling": 888, "ruling": 889, "turn": 890, "communal": 891, "din": 892, "worth": 893, "example": 894, "wife": 895, "decided": 896, "calls": 897, "water": 898, "yesterday": 899, "serious": 900, "found": 901, "chowkidaar": 902, "build": 903, "stands": 904, "abuse": 905, "voice": 906, "idiot": 907, "results": 908, "hold": 909, "russia": 910, "building": 911, "ministers": 912, "problems": 913, "ghar": 914, "violation": 915, "hatao": 916, "program": 917, "comments": 918, "blaming": 919, "creating": 920, "fools": 921, "conference": 922, "kiya": 923, "link": 924, "seeing": 925, "highest": 926, "decades": 927, "theatre": 928, "joke": 929, "bro": 930, "surely": 931, "gov": 932, "candidates": 933, "image": 934, "quite": 935, "aware": 936, "community": 937, "spreading": 938, "body": 939, "position": 940, "completely": 941, "decisions": 942, "performance": 943, "welcome": 944, "salute": 945, "members": 946, "official": 947, "brain": 948, "questioning": 949, "couldnt": 950, "constitution": 951, "minorities": 952, "asks": 953, "hearing": 954, "counter": 955, "military": 956, "andhra": 957, "justice": 958, "challenge": 959, "governments": 960, "lack": 961, "elite": 962, "fall": 963, "forward": 964, "increased": 965, "funds": 966, "status": 967, "joshi": 968, "loose": 969, "central": 970, "secular": 971, "type": 972, "slogan": 973, "series": 974, "men": 975, "control": 976, "publicity": 977, "evidence": 978, "notice": 979, "kerala": 980, "bigger": 981, "losing": 982, "pride": 983, "directly": 984, "superpower": 985, "favour": 986, "science": 987, "culture": 988, "however": 989, "raghuram": 990, "actor": 991, "efforts": 992, "vajpayee": 993, "road": 994, "benefits": 995, "mumbai": 996, "million": 997, "exposed": 998, "sent": 999, "sri": 1000}